{
  "destination": [
    {
      "name": "Ranca Upas Ciwidey Bandung",
      "location": "Jl. Raya Ciwidey - Patengan No.KM. 11, Patengan, Kec. Rancabali, Bandung, Jawa Barat 40973",
      "description": "Ranca Upas, lengkapnya Kampung Cai Ranca Upas, merupakan tempat bumi perkemahan di Ciwidey yang sudah terkenal.\n\nDisini terdapat areal camping ground, penangkaran rusa, juga pemandian air panas beserta waterboom.",
      "image": "https://tempatwisatadibandung.info/wp-content/uploads/2015/03/Kampung-Cai-Ranca-Upas-e1443323483455.jpg",
      "latitude" : "-7.1382",
      "longitude" : "107.3922"
    },
    {
      "name": "The Lodge Maribaya Bandung",
      "location": "Jl. No. 149/252 RT. 03 / RW. 15 Babakan, Gentong, Cibodas, Lembang, Kabupaten Bandung Barat, Jawa Barat 40391",
      "description": "The Lodge Maribaya bisa dikatakan salah satu tempat favorit di Lembang saat ini. Di tempat ini kita bisa menikmati suasana indah hutan pinus, dan berbagai tempat untuk selfie yang keren banget.\n\n",
      "image": "https://www.trivindo.com/data/images/2016/12/the-lodge-maribaya_800x480.jpg",
      "latitude" : "-6.8294",
      "longitude" : "107.6875"
    },
    {
      "name": "Tebing Keraton Bandung",
      "location": "Ciburial, Cimenyan, Bandung Barat, Jawa Barat 40198",
      "description": "Tebing keraton bandung merupakan tempat wisata yang baru dikenal akhir-akhir ini. tempat ini dikenal awalnya dari media sosial , hingga akhirnya berkembang jadi tempat wisata alam yang unik.\n\nTebing keraton Bandung terletak di area taman hutan raya juanda, tempat ini dikenal juga dengan nama tebing selfie karena banyaknya foto selfie yang dilakukan ditempat ini.",
      "image": "https://www.anekawisata.com/wp-content/uploads/2017/11/Tebing-Keraton-Lembang-Bandung.jpg",
      "latitude" : "-6.8341",
      "longitude" : "107.6636"
    },
    {
      "name": "Floating Market Lembang",
      "location": "Jl. Grand Hotel No.33E, Lembang, Kabupaten Bandung Barat, Jawa Barat 40391",
      "description": "Floating Market Lembang wajib untuk anda kunjungi jika berlibur ke Bandung. Berada di daerah Lembang, suasananya adem banget.\n\nDi Floating market anda bisa menemukan berbagai wahana permainan, kuliner, dan spot indah untuk berfoto. Tempat ini sudah populer sebelum dusun bambu ataupun floating market beroperasi.\r\n\r\n\r\n",
      "image": "https://destinasiku.com/wp-content/uploads/2019/05/Floating-Market-Bandung.jpg",
      "latitude" : "-6.8187",
      "longitude" : "107.6184"
    },

    {
      "name": "Kampung Gajah Wonderland",
      "location": "Jl. Sersan Bajuri KM. 3,8 Cihideung Parongpong, Cihideung, Bandung Barat, Kabupaten Bandung Barat, Jawa Barat 40559",
      "description": "Jika anda menuju ke Lembang via rute alternatif jalan sersan bajuri, pasti bakal melewati tempat ini.\n\nDisini terdapat banyak wahana permainan yang lengkap, mulai dari adventure sampai dengan wahana air dengan ombak buatan. Cocok untuk tujuan wisata keluarga di Bandung.",
      "image": "https://www.liburananak.com/images/holiday_spots/image_52f0741458fa5_KGajah5--Profile-2.jpg",
      "latitude" : "-6.8294",
      "longitude" : "107.5955"
    },
    {
      "name": "Museum Geologi Bandung",
      "location": "Jl. Diponegoro No.57, Cihaur Geulis, Kec. Cibeunying Kaler, Kota Bandung, Jawa Barat 40122",
      "description": "Tempat wisata edukasi ini terletak di jalan Diponegoro, sangat dekat dengan Gedung Sate dan Taman Lansia. Museum ini memiliki koleksi fosil, bebatuan, mineral dan peta (geologi, geofisika, gunung api, geomorfologi, dsb) yang dipastikan dapat menarik rasa ingin tahu pengunjung anak-anak bahkan dewasa.\n\nMungkin hal yang paling menarik di museum ini bagi pengunjung anak-anak adalah fosil-fosil replika dari binatang purba, terutama fosil dinosaurus.",
      "image": "https://www.wisataidn.com/wp-content/uploads/2020/07/Lokasi-Museum-Geologi-Bandung-750x450.jpg",
      "latitude" : "-6.9007",
      "longitude" : "107.6215"
    },
    {
      "name": "De Ranch Lembang",
      "location": "Jl. Maribaya No.17, Kayuambon, Lembang, Kabupaten Bandung Barat, Jawa Barat 40391",
      "description": "Salah satu tempat wisata keluarga di Lembang, De Ranch menawarkan konsep yang beda dengan yang lain. Disini kita disuguhi siasana western ala koboy yang asik banget.\n\nAnda bisa menaiki kuda dengan instruktur terlatih, dan juga menikmati berbagai wahana yang ada disini. Pastinya ini bakal menjadi pengalaman baru buat si kecil.",
      "image": "https://www.nativeindonesia.com/wp-content/uploads/2018/03/wahana-kuda-de-ranch-bandung.jpg",
      "latitude" : "-6.8151",
      "longitude" : "107.6267"
    },

    {
      "name": "Dusun Bambu Lembang bandung",
      "location": "Jl. Kolonel Masturi No.KM, Kertawangi, Kec. Cisarua, Kabupaten Bandung Barat, Jawa Barat 40551",
      "description": "Dusun Bambu cocok sekali menjadi tujuan wisata keluarga di Bandung. Di dusun bambu terdapat berbagai area permainan, restoran, cafe, dan pujasera dengan berbagai pilihan kuliner, taman bunga, villa dan glamping, dan lain-lain..\r\n",
      "image": "https://static.republika.co.id/uploads/images/inpicture_slide/dusun-bambu-lembang-bandung-_170209141425-739.jpg",
      "latitude" : "-6.787982",
      "longitude" : "107.5788"
    }
  ]
}
